namespace Task_1
{
    internal class Program
    {
        //Напишите программу, которая чистит нужную нам папку от файлов  и папок, 
        //которые не использовались более 30 минут
        static void Main(string[] args)
        {
            Console.WriteLine("Hello, World!");
        }
    }
}
